brave-bin
brother-dcpj562dw
brscan4
chromium-widevine
clyrics
downgrade
fnm
git-credential-manager
gnome-icon-theme
hardcode-fixer-git
libreoffice-dev-bin
lsplug
ncurses5-compat-libs
notify-send.sh
noto-color-emoji-fontconfig-no-binding
nouveau-fw
openssh-askpass
passff-host-git
preload
ranger-git
ranger_devicons-git
sendmail
tixati
ttf-ms-fonts
upd72020x-fw
urlscan-git
wd719x-firmware
xrasengan
yay
